[
  "obsidian-git",
  "pkmer",
  "obsidian-excalidraw-plugin",
  "obsidian-tasks-plugin",
  "obsidian-memos",
  "templater-obsidian",
  "quickadd",
  "dataview",
  "obsidian-kanban",
  "obsidian-icon-folder"
]